
/* Class = "NSTextFieldCell"; title = "Lost your license?"; ObjectID = "0Da-So-H0f"; */
"0Da-So-H0f.title" = "Lost your license?";

/* Class = "NSButtonCell"; title = "Buy an upgrade license"; ObjectID = "40b-0X-nNq"; */
"40b-0X-nNq.title" = "Buy an upgrade license";

/* Class = "NSTextFieldCell"; title = "Upgrade now:"; ObjectID = "62J-vV-kX6"; */
"62J-vV-kX6.title" = "Upgrade now:";

/* Class = "NSButtonCell"; title = "Look it up"; ObjectID = "710-KC-GZ8"; */
"710-KC-GZ8.title" = "Look it up";

/* Class = "NSTextFieldCell"; title = "TextExpander 5 is a paid upgrade.\nChoose one of the following:"; ObjectID = "9kU-ZY-EES"; */
"9kU-ZY-EES.title" = "TextExpander 5 is a paid upgrade.\nChoose one of the following:";

/* Class = "NSButtonCell"; title = "Continue using your older version"; ObjectID = "Di7-qX-Rw0"; */
"Di7-qX-Rw0.title" = "Continue using your older version";

/* Class = "NSTextFieldCell"; title = "Upgrade later:"; ObjectID = "RDH-cG-z4W"; */
"RDH-cG-z4W.title" = "Upgrade later:";

/* Class = "NSButtonCell"; title = "Register with a license"; ObjectID = "Wd7-bo-9b5"; */
"Wd7-bo-9b5.title" = "Register with a license";

/* Class = "NSButtonCell"; title = "Try the Demo, there are new features to explore"; ObjectID = "npl-1l-Ev1"; */
"npl-1l-Ev1.title" = "Try the Demo, there are new features to explore";
